<div class="row pt-5">
    <div class="col-md-12 align-self-center">
        <h3 class="text-center">Оцените свою привлекательность.</h3>
        <blockquote class="blockquote">
            <p class="mb-0">Привлекают ли нас личные качества? Не совсем так. Нас привлекает привлекательность. Например, младенцы больше времени смотрят на привлекательные лица, а не на непривлекательные. Люди часто отсаживаются от непривлекательных людей в общественном транспорте. Часто мы наделяем положительными качествами людей с привлекательной внешностью. Мы думаем, что они умнее, лучше, добрее. Вследствие чего такие люди более успешны по жизни, не логично ли?</p>
            <footer class="blockquote-footer">профессор психологии, PhD <cite title="Автор">Френк Коннер</cite></footer>
        </blockquote>
    </div>
</div>
<div class="row">
    <div class="col-md-12 align-self-center">
        <?php echo $data['form'] ?>
    </div>
</div>